{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(1 rintocco)"
			},
			"Translation":
			{
				"Text": "(1 chime)"
			},
			"Key": "ECD6A7854EB61DFF5F6847B4B232E2DD"
		},
		{
			"Source":
			{
				"Text": "(2 rintocchi di campane)"
			},
			"Translation":
			{
				"Text": "(2 chimes)"
			},
			"Key": "C584A02346EE8CC6F5B2A596EBB87542"
		},
		{
			"Source":
			{
				"Text": "(3 rintocchi di campane)"
			},
			"Translation":
			{
				"Text": "(3 chimes)"
			},
			"Key": "1631DAAE44111FC33F890D89E55310EA"
		},
		{
			"Source":
			{
				"Text": "(4 rintocchi di campane)"
			},
			"Translation":
			{
				"Text": "(4 chimes)"
			},
			"Key": "E13E907745C44FDD3D543B98CDC4A0B3"
		},
		{
			"Source":
			{
				"Text": "(5 rintocchi di campane)"
			},
			"Translation":
			{
				"Text": "(5 chimes)"
			},
			"Key": "3BAF4E3D4DD0DD8790FE92BB704097FA"
		},
		{
			"Source":
			{
				"Text": "...mmm..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D960C954D56C20F95AD41ACD3CFA18F"
		},
		{
			"Source":
			{
				"Text": "...mmm..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EB786D04199A6F90EFA80839242B0E3"
		},
		{
			"Source":
			{
				"Text": "...spero de potè dà buone notizie domani agli altri..."
			},
			"Translation":
			{
				"Text": "...hope I can return some good news to the others..."
			},
			"Key": "8528D4A846051C56BAF94B9ADF796A56"
		},
		{
			"Source":
			{
				"Text": "Angela non avrebbe voluto questo per te!!"
			},
			"Translation":
			{
				"Text": "Angela would not have wanted this for you!!"
			},
			"Key": "10F93D4840B089AE06C416A69DCE2B22"
		},
		{
			"Source":
			{
				"Text": "Angela non avrebbe voluto questo per te!!"
			},
			"Translation":
			{
				"Text": "Angela would not have wanted this for you!!"
			},
			"Key": "69474F664C86DB519DD89EA5D9FEE081"
		},
		{
			"Source":
			{
				"Text": "Argh, che schifo..."
			},
			"Translation":
			{
				"Text": "Argh, gross..."
			},
			"Key": "2C2AE5D5416346AF12AE8C9F5BE9BCB7"
		},
		{
			"Source":
			{
				"Text": "Comunque, ricordati:"
			},
			"Translation":
			{
				"Text": "Anyway, remember:"
			},
			"Key": "9F73F0DD474BE9105C42A4BAD7DC7D48"
		},
		{
			"Source":
			{
				"Text": "Continua"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "96B7561B43F47A45E7212385BCE00605"
		},
		{
			"Source":
			{
				"Text": "Controlli"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "C48B81574105AD8F35C8EB94F893B9D6"
		},
		{
			"Source":
			{
				"Text": "Controllo Camera"
			},
			"Translation":
			{
				"Text": "Camera Control"
			},
			"Key": "F54B45F54A599F103A47F9A5E37B2CF2"
		},
		{
			"Source":
			{
				"Text": "Corsa"
			},
			"Translation":
			{
				"Text": "Run"
			},
			"Key": "68DA7DB047A6A4CADDF62EBF75684229"
		},
		{
			"Source":
			{
				"Text": "Crediti"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "9391D63043A646E2FA8A1F877008BD3B"
		},
		{
			"Source":
			{
				"Text": "Dai su"
			},
			"Translation":
			{
				"Text": "C'mon"
			},
			"Key": "5C6CF105491E65A8B9AE718A151E597F"
		},
		{
			"Source":
			{
				"Text": "Equipaggia Manganello"
			},
			"Translation":
			{
				"Text": "Equip nightstick"
			},
			"Key": "2087221644BDD3131CB9588747AB5DDD"
		},
		{
			"Source":
			{
				"Text": "Equipaggia Pistola"
			},
			"Translation":
			{
				"Text": "Equip gun"
			},
			"Key": "A1431D394708DE0FBE8CCD9A4C0C44C4"
		},
		{
			"Source":
			{
				"Text": "Esci"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "9E65AE1C4B5C41809C3A6B8ECCF1C48F"
		},
		{
			"Source":
			{
				"Text": "Farti ammazzare non li riporterà indietro!!"
			},
			"Translation":
			{
				"Text": "Getting you killed will not bring them back!!"
			},
			"Key": "A7A69B504A7F196908E9E48EA8A7914A"
		},
		{
			"Source":
			{
				"Text": "Gioca"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "768C49E347BDE609A7D032B24538B104"
		},
		{
			"Source":
			{
				"Text": "Italiano - English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46E4F49345C45F7E5BD25DA4463E67D5"
		},
		{
			"Source":
			{
				"Text": "Ma non è escluso che ce ne siano altre eh."
			},
			"Translation":
			{
				"Text": "But it's not to exclude there could be more"
			},
			"Key": "9856E15A4E814E1C607CC598624BC79C"
		},
		{
			"Source":
			{
				"Text": "Ma non è escluso che ce ne siano altre eh."
			},
			"Translation":
			{
				"Text": "But it's not to exclude there could be more"
			},
			"Key": "B644FBDF411F93DA126BBCA7A139F508"
		},
		{
			"Source":
			{
				"Text": "Mh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "426D934C46561A6ABBA4E29955E1C283"
		},
		{
			"Source":
			{
				"Text": "Mh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7227B3A4E1F34468AE9C0A351D5275A"
		},
		{
			"Source":
			{
				"Text": "Morte"
			},
			"Translation":
			{
				"Text": "Death"
			},
			"Key": "F0001CD9482A0CAE975F9080BA08B0A9"
		},
		{
			"Source":
			{
				"Text": "Movimento"
			},
			"Translation":
			{
				"Text": "Movement"
			},
			"Key": "FAE0F2FF4A385C9F14EA7A8EA80166D1"
		},
		{
			"Source":
			{
				"Text": "Oddio, che schifo"
			},
			"Translation":
			{
				"Text": "Oh god, gross"
			},
			"Key": "F78281634C62BFCEBEB00CA5A2D9CCD1"
		},
		{
			"Source":
			{
				"Text": "Ohi Mario! Sei arrivato? "
			},
			"Translation":
			{
				"Text": "Ohi Mario! Have you arrived?"
			},
			"Key": "E4675CE6491209A8B723029FD49109D0"
		},
		{
			"Source":
			{
				"Text": "Ok."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5E525AC40CF73B3CBA488845CF5D364"
		},
		{
			"Source":
			{
				"Text": "Ok."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8276A03471B0F740A043B8AE7B161DA"
		},
		{
			"Source":
			{
				"Text": "Pausa"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "674233D94BF70152FF023FA9D249A0AF"
		},
		{
			"Source":
			{
				"Text": "Perfetto..."
			},
			"Translation":
			{
				"Text": "Perfect..."
			},
			"Key": "4387A73F4CD6E30662A6A6A0C9E77703"
		},
		{
			"Source":
			{
				"Text": "Ricarica"
			},
			"Translation":
			{
				"Text": "Reload"
			},
			"Key": "22EF79864E92F566E8B83783B06A85C1"
		},
		{
			"Source":
			{
				"Text": "Riprova"
			},
			"Translation":
			{
				"Text": "Retry"
			},
			"Key": "BB9E788540E562F6CFA0A597D3771B65"
		},
		{
			"Source":
			{
				"Text": "Scemo chi legge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C29265E4B8FBAC3EDF238B132C6232F"
		},
		{
			"Source":
			{
				"Text": "Si, Luigi, sono qui."
			},
			"Translation":
			{
				"Text": "Yes, Luigi, it's me."
			},
			"Key": "0E0CFC3F49E514F902E5A884498C1088"
		},
		{
			"Source":
			{
				"Text": "Spara /Attacca"
			},
			"Translation":
			{
				"Text": "Shoot/Attack"
			},
			"Key": "A2323EFE44A3EBC79910218AC75D56F2"
		},
		{
			"Source":
			{
				"Text": "Tieni gli occhi aperti per QUALUNQUE OGGETTO O SUONO FUORI POSTO."
			},
			"Translation":
			{
				"Text": "Keep your eyes open for ANY OBJECT OR SOUND OUT OF PLACE."
			},
			"Key": "9C7EEE114E204EF0E9E1BCA6FEBCE8F5"
		},
		{
			"Source":
			{
				"Text": "Tieni gli occhi aperti per QUALUNQUE OGGETTO O SUONO FUORI POSTO."
			},
			"Translation":
			{
				"Text": "Keep your eyes open for ANY OBJECT OR SOUND OUT OF PLACE."
			},
			"Key": "B4E1AED64C525866022024A3C46D1DC8"
		},
		{
			"Source":
			{
				"Text": "Torcia"
			},
			"Translation":
			{
				"Text": "Flashlight"
			},
			"Key": "6010AED54C805FB6D1895B991F25D78C"
		},
		{
			"Source":
			{
				"Text": "Torna al menu"
			},
			"Translation":
			{
				"Text": "Back to menu"
			},
			"Key": "023BABB3417BC30D64FBD3AE4AEF206D"
		},
		{
			"Source":
			{
				"Text": "[LUIGI-RADIO] Comunque, ricordati:"
			},
			"Translation":
			{
				"Text": "[LUIGI-RADIO] Anyway, remember:"
			},
			"Key": "3ED2D53645D61151C3CA0EAA76F7A910"
		},
		{
			"Source":
			{
				"Text": "[LUIGI-RADIO] Dai su..."
			},
			"Translation":
			{
				"Text": "[LUIGI-RADIO] c'mon"
			},
			"Key": "55AFD42C40AD4A1B69E09E8C83F7EA9E"
		},
		{
			"Source":
			{
				"Text": "[LUIGI-RADIO] Perfetto..."
			},
			"Translation":
			{
				"Text": "[LUIGI-RADIO] Perfect..."
			},
			"Key": "338E32D64E9B4CAF0A95DD9C4A16A783"
		},
		{
			"Source":
			{
				"Text": "[MARIO] Mh,"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "375A738B41C7C0FD6A5CA19ED6F5ACE0"
		},
		{
			"Source":
			{
				"Text": "[MARIO] Mh...lo spero anch'io."
			},
			"Translation":
			{
				"Text": "[MARIO] Mh, I hope it too."
			},
			"Key": "6A76D5744AAB62654ED1E58231F12A3B"
		},
		{
			"Source":
			{
				"Text": "[MARIO] Sì Luigi, sono qui."
			},
			"Translation":
			{
				"Text": "[MARIO] Yes Luigi, I'm here"
			},
			"Key": "C16651C243C7B503168E42AEBC00D254"
		},
		{
			"Source":
			{
				"Text": "[RADIO] Ohi Mario! Sei arrivato?"
			},
			"Translation":
			{
				"Text": "[Radio] Ohi Mario! Have you arrived?"
			},
			"Key": "7D35E6BF4E458D312399819BF3EA7762"
		},
		{
			"Source":
			{
				"Text": "lo spero anch'io."
			},
			"Translation":
			{
				"Text": "I hope it too."
			},
			"Key": "7A87BDEA4324777C68AB91970200F488"
		},
		{
			"Source":
			{
				"Text": "ma..?! "
			},
			"Translation":
			{
				"Text": "what the...?!"
			},
			"Key": "E6ECA8264BEF37AB1E896D9E405D0FF1"
		},
		{
			"Source":
			{
				"Text": "sono state avvistate 5 unità in quell'area."
			},
			"Translation":
			{
				"Text": "5 units have been spotted in that area"
			},
			"Key": "4EF7AD7346849F6E18EBC68B7C8EAA75"
		},
		{
			"Source":
			{
				"Text": "sono state avvistate 5 unità in quell'area."
			},
			"Translation":
			{
				"Text": "5 units have been spotted in that area"
			},
			"Key": "DB8A893246A18661E143208F76C53E2E"
		},
		{
			"Source":
			{
				"Text": "spero de potè dà buone notizie domani agli altri..."
			},
			"Translation":
			{
				"Text": "hope I can return some good news to the others..."
			},
			"Key": "21432D7C4EA66201DEF06BA91FB24AF1"
		}
	]
}